---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Visual.UnifiedBitmap
source: html/5e3c2a2f-60c7-aa47-336f-d7e78a8b6fbd.htm
---
# UnifiedBitmap Members

The property labeled "Link texture Transforms" from the "UnifiedBitmap" schema.